---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.FamilyInstance
zh: 族实例
source: html/ea6bc434-d938-d0e5-ecc3-33e37dbf1d1b.htm
---
# FamilyInstance Members

**中文**: 族实例

Adds a coping (cut) to a steel beam.